{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "-": 7,
      "w": 8,
      "się": 9,
      "nie": 10,
      "z": 11,
      "i": 12,
      "to": 13,
      "na": 14,
      "że": 15,
      "!": 16,
      "do": 17,
      "Nie": 18,
      "jest": 19,
      "...": 20,
      "To": 21,
      "/": 22,
      "o": 23,
      "co": 24,
      "mnie": 25,
      "jak": 26,
      "(": 27,
      "mi": 28,
      "Co": 29,
      "za": 30,
      "\"": 31,
      "tym": 32,
      "tak": 33,
      ")": 34,
      "a": 35,
      "W": 36,
      ":": 37,
      "tego": 38,
      "dla": 39,
      "Tak": 40,
      "A": 41,
      "ale": 42,
      "go": 43,
      "I": 44,
      "ci": 45,
      "od": 46,
      "ma": 47,
      "po": 48,
      "przez": 49,
      "Ale": 50,
      "tu": 51,
      "tylko": 52,
      "być": 53,
      "cię": 54,
      "są": 55,
      "lub": 56,
      "1": 57,
      "może": 58,
      "już": 59,
      "Jak": 60,
      "ja": 61,
      "ze": 62,
      "coś": 63,
      "ty": 64,
      "jej": 65,
      "będzie": 66,
      "2": 67,
      "ich": 68,
      "jego": 69,
      "pan": 70,
      "czy": 71,
      "tam": 72,
      "by": 73,
      "sobie": 74,
      "'": 75,
      "jestem": 76,
      "Czy": 77,
      "oraz": 78,
      "Jest": 79,
      "jesteś": 80,
      "było": 81,
      "ten": 82,
      "teraz": 83,
      "był": 84,
      "ciebie": 85,
      "mam": 86,
      "jeśli": 87,
      "ją": 88,
      "nas": 89,
      "_BAR_": 90,
      "r": 91,
      "O": 92,
      "Jeśli": 93,
      "bardzo": 94,
      "3": 95,
      "wszystko": 96,
      "Więc": 97,
      "Na": 98,
      "mogę": 99,
      "Jestem": 100,
      "które": 101,
      "Może": 102,
      "też": 103,
      "żeby": 104,
      "art": 105,
      "Mam": 106,
      "wiem": 107,
      "pani": 108,
      "dobrze": 109,
      "kiedy": 110,
      "Ja": 111,
      "jeszcze": 112,
      ";": 113,
      "dnia": 114,
      "on": 115,
      "tej": 116,
      "Proszę": 117,
      "mu": 118,
      "tutaj": 119,
      "masz": 120,
      "nic": 121,
      "4": 122,
      "nr": 123,
      "gdy": 124,
      "No": 125,
      "WE": 126,
      "niż": 127,
      "Jesteś": 128,
      "porządku": 129,
      "który": 130,
      "te": 131,
      "5": 132,
      "domu": 133,
      "Dobrze": 134,
      "więc": 135,
      "tych": 136,
      "zrobić": 137,
      "je": 138,
      "lat": 139,
      "Po": 140,
      "Z": 141,
      "ust": 142,
      "mój": 143,
      "aby": 144,
      "nam": 145,
      "nim": 146,
      "była": 147,
      "przed": 148,
      "chcesz": 149,
      "Gdzie": 150,
      "gdzie": 151,
      "więcej": 152,
      "–": 153,
      "chcę": 154,
      "jako": 155,
      "prawda": 156,
      "Dlaczego": 157,
      "\".": 158,
      "powiedzieć": 159,
      "bez": 160,
      "u": 161,
      "mamy": 162,
      "Hej": 163,
      "Wiem": 164,
      "pod": 165,
      "życie": 166,
      "bo": 167,
      "przy": 168,
      "[": 169,
      "Dobra": 170,
      "wiesz": 171,
      "możesz": 172,
      "Wiesz": 173,
      "Ty": 174,
      "Masz": 175,
      "6": 176,
      "ludzi": 177,
      "czas": 178,
      "rozporządzenia": 179,
      "trochę": 180,
      "prostu": 181,
      "nawet": 182,
      "razem": 183,
      "sprawie": 184,
      "których": 185,
      "Do": 186,
      "należy": 187,
      "sposób": 188,
      "10": 189,
      "wszystkich": 190,
      "roku": 191,
      "Artykuł": 192,
      "ona": 193,
      "tobą": 194,
      "nigdy": 195,
      "Teraz": 196,
      "Nic": 197,
      "On": 198,
      "czasu": 199,
      "celu": 200,
      "naprawdę": 201,
      "zgodnie": 202,
      "Komisji": 203,
      "Kiedy": 204,
      "będę": 205,
      "moje": 206,
      "proszę": 207,
      "was": 208,
      "raz": 209,
      "kto": 210,
      "Tylko": 211,
      "mną": 212,
      "Wszystko": 213,
      "stało": 214,
      "również": 215,
      "mogą": 216,
      "chodzi": 217,
      "Chcę": 218,
      "Muszę": 219,
      "zawsze": 220,
      "pana": 221,
      "temu": 222,
      "Przepraszam": 223,
      "rzeczy": 224,
      "także": 225,
      "można": 226,
      "czym": 227,
      "przypadku": 228,
      "Już": 229,
      "siebie": 230,
      "chce": 231,
      "mieć": 232,
      "Chyba": 233,
      ").": 234,
      "albo": 235,
      "pracy": 236,
      "%": 237,
      "musi": 238,
      "Kto": 239,
      "*": 240,
      "która": 241,
      "im": 242,
      "nich": 243,
      "we": 244,
      "niego": 245,
      "takie": 246,
      "ktoś": 247,
      "właśnie": 248,
      "Bo": 249,
      "7": 250,
      "moja": 251,
      "Nigdy": 252,
      "Cześć": 253,
      "ta": 254,
      "miał": 255,
      "„": 256,
      "twój": 257,
      "wiele": 258,
      "wszystkie": 259,
      "nad": 260,
      "możemy": 261,
      "miejsce": 262,
      "mojego": 263,
      "innych": 264,
      "swoje": 265,
      "Za": 266,
      "jesteśmy": 267,
      "Dziękuję": 268,
      "moim": 269,
      "pomocy": 270,
      "Musimy": 271,
      "U": 272,
      "będziesz": 273,
      "ludzie": 274,
      "mają": 275,
      "Panie": 276,
      "..": 277,
      "dalej": 278,
      "Rady": 279,
      "dzieci": 280,
      "nią": 281,
      "czego": 282,
      "8": 283,
      "stanie": 284,
      "którzy": 285,
      "Chcesz": 286,
      "bardziej": 287,
      ".\"": 288,
      "Mogę": 289,
      "),": 290,
      "dlaczego": 291,
      "Cóż": 292,
      "tę": 293,
      "Mamy": 294,
      "12": 295,
      "jeden": 296,
      "Boże": 297,
      "taki": 298,
      "którym": 299,
      "zostać": 300,
      "iść": 301,
      "mojej": 302,
      "kilka": 303,
      "dwa": 304,
      "między": 305,
      "Ten": 306,
      "moją": 307,
      "będą": 308,
      "powiedział": 309,
      "sam": 310,
      "musisz": 311,
      "L": 312,
      "wiedzieć": 313,
      "wszyscy": 314,
      "pomóc": 315,
      "dzień": 316,
      "panie": 317,
      "Naprawdę": 318,
      "20": 319,
      "Mój": 320,
      "dni": 321,
      "chyba": 322,
      "stąd": 323,
      "muszę": 324,
      "życia": 325,
      "Myślę": 326,
      "my": 327,
      "twoje": 328,
      "niej": 329,
      "wam": 330,
      "lepiej": 331,
      "znaczy": 332,
      "30": 333,
      "dobry": 334,
      "Dzięki": 335,
      "Możesz": 336,
      "2006": 337,
      "Musisz": 338,
      "dużo": 339,
      "dziś": 340,
      "Komisja": 341,
      "sie": 342,
      "mówi": 343,
      "robisz": 344,
      "2005": 345,
      "ani": 346,
      "wie": 347,
      "Daj": 348,
      "]": 349,
      "były": 350,
      "cały": 351,
      "odniesieniu": 352,
      "takiego": 353,
      "Niech": 354,
      "wtedy": 355,
      "robić": 356,
      "został": 357,
      "s": 358,
      "zbyt": 359,
      "myśli": 360,
      "twoja": 361,
      "9": 362,
      "Czemu": 363,
      "Ona": 364,
      "0": 365,
      "Nawet": 366,
      "Dz": 367,
      "której": 368,
      "Ma": 369,
      "swoją": 370,
      "potem": 371,
      "będziemy": 372,
      "państwa": 373,
      "Bardzo": 374,
      "Unii": 375,
      "oni": 376,
      "dobra": 377,
      "dzieje": 378,
      "nadzieję": 379,
      "2004": 380,
      "Chodź": 381,
      "którego": 382,
      "rzecz": 383,
      "Od": 384,
      "zobaczyć": 385,
      "UE": 386,
      "jednak": 387,
      "tą": 388,
      "Właśnie": 389,
      "pewno": 390,
      "jakieś": 391,
      "kogoś": 392,
      "ponieważ": 393,
      "Powiedz": 394,
      "rację": 395,
      "dlatego": 396,
      "15": 397,
      "tyle": 398,
      "razie": 399,
      "tobie": 400,
      "jakiś": 401,
      "Europejskiej": 402,
      "podczas": 403,
      "Wszyscy": 404,
      "powodu": 405,
      "11": 406,
      "Coś": 407,
      "Pan": 408,
      "środków": 409,
      "inne": 410,
      "#": 411,
      "Ta": 412,
      "zanim": 413,
      "rozporządzenie": 414,
      "problem": 415,
      "dotyczące": 416,
      "wszystkim": 417,
      "znaleźć": 418,
      "Pani": 419,
      "strony": 420,
      "Jesteśmy": 421,
      "musimy": 422,
      "zakresie": 423,
      "pierwszy": 424,
      "informacji": 425,
      "miejscu": 426,
      "Zawsze": 427,
      "nami": 428,
      "EWG": 429,
      "aż": 430,
      "mógł": 431,
      "samo": 432,
      "dzisiaj": 433,
      "kim": 434,
      "produktów": 435,
      "długo": 436,
      "trzy": 437,
      "twoim": 438,
      "myślisz": 439,
      "nocy": 440,
      "sobą": 441,
      "decyzji": 442,
      "Są": 443,
      "takich": 444,
      "później": 445,
      "ramach": 446,
      "Tu": 447,
      "danych": 448,
      "szczególności": 449,
      "Dlatego": 450,
      "wygląda": 451,
      "Dla": 452,
      "Oh": 453,
      "Pewnie": 454,
      "mówisz": 455,
      "żebyś": 456,
      "robi": 457,
      "taka": 458,
      "którą": 459,
      "uwzględniając": 460,
      "nasze": 461,
      "dyrektywy": 462,
      "Jasne": 463,
      "dziecko": 464,
      "szybko": 465,
      "”": 466,
      "Jeszcze": 467,
      "czasie": 468,
      "Skąd": 469,
      "Ok": 470,
      "pieniądze": 471,
      "twojej": 472,
      "Moja": 473,
      "rynku": 474,
      "innego": 475,
      "ojciec": 476,
      "2007": 477,
      "nadal": 478,
      "Jeżeli": 479,
      "Nikt": 480,
      "ile": 481,
      "lata": 482,
      "jeżeli": 483,
      "wcześniej": 484,
      "dwóch": 485,
      "oznacza": 486,
      "prawa": 487,
      "jaki": 488,
      "razy": 489,
      "2003": 490,
      "sprawy": 491,
      "byłem": 492,
      "twoją": 493,
      "trzeba": 494,
      "mówić": 495,
      "Państwa": 496,
      "bym": 497,
      "miała": 498,
      "Gdy": 499,
      "minut": 500,
      "Oczywiście": 501,
      "C": 502,
      "myślę": 503,
      "dzięki": 504,
      "temat": 505,
      "zrobił": 506,
      "chwilę": 507,
      "stary": 508,
      "14": 509,
      "imię": 510,
      "czegoś": 511,
      "takim": 512,
      "końcu": 513,
      "podstawie": 514,
      "spokój": 515,
      "osób": 516,
      "części": 517,
      "dobre": 518,
      "pomoc": 519,
      "działania": 520,
      "porozmawiać": 521,
      "00": 522,
      "Ktoś": 523,
      "Myślisz": 524,
      "swoich": 525,
      "żyje": 526,
      "kiedyś": 527,
      "Ci": 528,
      "związku": 529,
      "nikt": 530,
      "Jego": 531,
      "Będę": 532,
      "informacje": 533,
      "mocy": 534,
      "Możemy": 535,
      "13": 536,
      "miejsca": 537,
      "wciąż": 538,
      "16": 539,
      "mowa": 540,
      "nasz": 541,
      "Był": 542,
      "\",": 543,
      "została": 544,
      "Och": 545,
      "zostały": 546,
      ".,": 547,
      "swojego": 548,
      "zabić": 549,
      "twojego": 550,
      "moich": 551,
      "nimi": 552,
      "stosowania": 553,
      "swój": 554,
      "środki": 555,
      "Sam": 556,
      "25": 557,
      "Twój": 558,
      "świecie": 559,
      "Słuchaj": 560,
      "każdego": 561,
      "chciał": 562,
      "Przykro": 563,
      "Cholera": 564,
      "pewien": 565,
      "każdym": 566,
      "jednego": 567,
      "pomysł": 568,
      "swojej": 569,
      "Bez": 570,
      "drzwi": 571,
      "koniec": 572,
      "jakie": 573,
      "rozumiem": 574,
      "—": 575,
      "wartości": 576,
      "członkowskie": 577,
      "poza": 578,
      "ochrony": 579,
      "50": 580,
      "kontroli": 581,
      "panu": 582,
      "dotyczących": 583,
      "ego": 584,
      "\"?": 585,
      "lit": 586,
      "one": 587,
      "pacjentów": 588,
      "powinien": 589,
      "sprawę": 590,
      "18": 591,
      "prawo": 592,
      "uwagę": 593,
      "swoim": 594,
      "niniejszego": 595,
      "krwi": 596,
      "kochanie": 597,
      "bezpieczeństwa": 598,
      "każdy": 599,
      "Albo": 600,
      "naszych": 601,
      "jedną": 602,
      "],": 603,
      "przeciwko": 604,
      "załączniku": 605,
      "pracę": 606,
      "wielu": 607,
      "część": 608,
      "państw": 609,
      "dom": 610,
      "Spójrz": 611,
      "żebym": 612,
      "Ponieważ": 613,
      "miałem": 614,
      "noc": 615,
      "jednym": 616,
      "znowu": 617,
      "jutro": 618,
      "pokoju": 619,
      "powinny": 620,
      "sama": 621,
      "życiu": 622,
      "sprawa": 623,
      "Wspólnoty": 624,
      "2008": 625,
      "broń": 626,
      "naszej": 627,
      "zostanie": 628,
      "Wygląda": 629,
      "17": 630,
      "Myślałem": 631,
      "człowiek": 632,
      "dwie": 633,
      "100": 634,
      "gdzieś": 635,
      "24": 636,
      "mówię": 637,
      "chwili": 638,
      "muszą": 639,
      "ważne": 640,
      "miesięcy": 641,
      "Kim": 642,
      "ciągu": 643,
      "człowieka": 644,
      "wy": 645,
      "Czego": 646,
      "Przez": 647,
      "śmierci": 648,
      "jakby": 649,
      "Bóg": 650,
      "dane": 651,
      "żadnych": 652,
      "2009": 653,
      "jedno": 654,
      "ojca": 655,
      "numer": 656,
      "dokładnie": 657,
      "gdyby": 658,
      "Że": 659,
      "wydaje": 660,
      "dać": 661,
      "Ile": 662,
      "kraju": 663,
      "byli": 664,
      "niektórych": 665,
      "byś": 666,
      "d": 667,
      "drodze": 668,
      "zmiany": 669,
      "Będzie": 670,
      "Członkowskie": 671,
      "Kocham": 672,
      "Europejskiego": 673,
      "całą": 674,
      "pkt": 675,
      "2002": 676,
      "pewnie": 677,
      "kogo": 678,
      "pieniędzy": 679,
      "systemu": 680,
      "możliwe": 681,
      "31": 682,
      "wina": 683,
      "czemu": 684,
      "powinno": 685,
      "rodziny": 686,
      "celów": 687,
      "prawie": 688,
      "zostało": 689,
      "Należy": 690,
      "Te": 691,
      "str": 692,
      "21": 693,
      "Tutaj": 694,
      "b": 695,
      "jedynie": 696,
      "mama": 697,
      "oczy": 698,
      "Ludzie": 699,
      "inny": 700,
      "powinniśmy": 701,
      "Widzisz": 702,
      "grudnia": 703,
      "działa": 704,
      "ostatnio": 705,
      "facet": 706,
      "źle": 707,
      "Idź": 708,
      "Mamo": 709,
      "wrócić": 710,
      "2001": 711,
      "innym": 712,
      "the": 713,
      "widzę": 714,
      "Twoja": 715,
      "dość": 716,
      "II": 717,
      "dniu": 718,
      "działań": 719,
      "rok": 720,
      "mg": 721,
      "naszym": 722,
      "chciałem": 723,
      "członkowskich": 724,
      "da": 725,
      "świat": 726,
      "Lepiej": 727,
      "powiem": 728,
      "samochód": 729,
      "musiał": 730,
      "rano": 731,
      "22": 732,
      "pomiędzy": 733,
      "Czekaj": 734,
      "godziny": 735,
      "sytuacji": 736,
      "pytanie": 737,
      "kurwa": 738,
      "My": 739,
      "zasady": 740,
      "ds": 741,
      "Świetnie": 742,
      "ogóle": 743,
      "widziałem": 744,
      "Zaraz": 745,
      "widzieć": 746,
      "godzin": 747,
      "znam": 748,
      "Tam": 749,
      "stronie": 750,
      "poprzez": 751,
      "Chciałbym": 752,
      "najbardziej": 753,
      "naszego": 754,
      "wiemy": 755,
      "inaczej": 756,
      "Byłem": 757,
      "Posłuchaj": 758,
      "bądź": 759,
      "niczego": 760,
      "19": 761,
      "plan": 762,
      "imieniu": 763,
      "badania": 764,
      "no": 765,
      "powiedziała": 766,
      "przykład": 767,
      "kobiety": 768,
      "Moje": 769,
      "jednej": 770,
      "słowa": 771,
      "całe": 772,
      "dziękuję": 773,
      "Przestań": 774,
      "telefon": 775,
      "nowe": 776,
      "mniej": 777,
      "powinna": 778,
      "osoby": 779,
      "wody": 780,
      "czuję": 781,
      "de": 782,
      "m": 783,
      "wieku": 784,
      "jesteście": 785,
      "niniejszej": 786,
      "ponad": 787,
      "Boga": 788,
      "samym": 789,
      "2000": 790,
      "Rozporządzenie": 791,
      "produkcji": 792,
      "OK": 793,
      "chcą": 794,
      "względu": 795,
      "określonych": 796,
      "Oni": 797,
      "poznać": 798,
      "Parlamentu": 799,
      "nowy": 800,
      "Każdy": 801,
      "pewna": 802,
      "okres": 803,
      "często": 804,
      "produktu": 805,
      "świata": 806,
      "sir": 807,
      "23": 808,
      "jedna": 809,
      "lubię": 810,
      "przepisów": 811,
      "kilku": 812,
      "dostać": 813,
      "Tato": 814,
      "zrobię": 815,
      "dziewczyna": 816,
      "powrotem": 817,
      "mały": 818,
      "byłoby": 819,
      "sądzę": 820,
      "wniosek": 821,
      "niech": 822,
      "000": 823,
      "drogi": 824,
      "rodzaju": 825,
      "B": 826,
      "rozmawiać": 827,
      "głowy": 828,
      "Wszystkie": 829,
      "mów": 830,
      "przepraszam": 831,
      "innymi": 832,
      "typu": 833,
      "--": 834,
      "dopóki": 835,
      "gra": 836,
      "Dzień": 837,
      "drugiej": 838,
      "&": 839,
      "miasta": 840,
      "idzie": 841,
      "matka": 842,
      "szkoły": 843,
      "mogła": 844,
      "potrzebuje": 845,
      "czerwca": 846,
      "usług": 847,
      "wiadomość": 848,
      "1999": 849,
      "40": 850,
      "mając": 851,
      "nowych": 852,
      "śmierć": 853,
      "Europejską": 854,
      "rozwoju": 855,
      "wiedział": 856,
      "Dalej": 857,
      "powiedz": 858,
      "końca": 859,
      "S": 860,
      "badań": 861,
      "możliwości": 862,
      "około": 863,
      "wczoraj": 864,
      "iż": 865,
      "Zamknij": 866,
      "Potrzebuję": 867,
      "czymś": 868,
      "kobieta": 869,
      "zatem": 870,
      "nowego": 871,
      "podoba": 872,
      "prawdę": 873,
      "okresie": 874,
      "pojęcia": 875,
      "ręce": 876,
      "EUR": 877,
      "Jaki": 878,
      "ciała": 879,
      "żadnego": 880,
      "2011": 881,
      "nikogo": 882,
      "powiesz": 883,
      "programu": 884,
      "byłeś": 885,
      "Jack": 886,
      "grupy": 887,
      "Niniejsze": 888,
      "trzech": 889,
      "serca": 890,
      "żyć": 891,
      "Chodzi": 892,
      "byłam": 893,
      "jaką": 894,
      "naszą": 895,
      "lecz": 896,
      "stycznia": 897,
      "pierwsze": 898,
      "c": 899,
      "parę": 900,
      "Miło": 901,
      "zabrać": 902,
      "potrzebuję": 903,
      "zaraz": 904,
      "+": 905,
      "wspólnego": 906,
      "of": 907,
      "Jeden": 908,
      "oczywiście": 909,
      "patrz": 910,
      "tymi": 911,
      "2010": 912,
      "miłość": 913,
      "szczęście": 914,
      "ciągle": 915,
      "diabła": 916,
      "Witam": 917,
      "najmniej": 918,
      "taką": 919,
      "miasto": 920,
      "Ciebie": 921,
      "Komisję": 922,
      "system": 923,
      "twoich": 924,
      "Chciałem": 925,
      "mówią": 926,
      "Dobry": 927,
      "oceny": 928,
      "znów": 929,
      "uwadze": 930,
      "żona": 931,
      "D": 932,
      "panią": 933,
      "Wtedy": 934,
      "ciało": 935,
      "kiedykolwiek": 936,
      "syn": 937,
      "Chce": 938,
      "dolarów": 939,
      "ponownie": 940,
      "samego": 941,
      "wyjść": 942,
      "całkiem": 943,
      "mówił": 944,
      "następuje": 945,
      "kocham": 946,
      "mogli": 947,
      "zrobiłeś": 948,
      "stać": 949,
      "ok": 950,
      "Czas": 951,
      "blisko": 952,
      "e": 953,
      "zwierząt": 954,
      "mamo": 955,
      "początku": 956,
      "rozporządzeniem": 957,
      "energii": 958,
      "mieli": 959,
      "określone": 960,
      "polityki": 961,
      "serce": 962,
      "29": 963,
      "środku": 964,
      "chciałbym": 965,
      "warunki": 966,
      "27": 967,
      "Właściwie": 968,
      "zrobiłem": 969,
      "wobec": 970,
      "cholery": 971,
      "przepisy": 972,
      "Była": 973,
      "leku": 974,
      "zewnątrz": 975,
      "środka": 976,
      "przykro": 977,
      "syna": 978,
      "macie": 979,
      "robię": 980,
      "John": 981,
      "Powiedział": 982,
      "Będziesz": 983,
      "Pamiętasz": 984,
      "każdej": 985,
      "stosowane": 986,
      "całym": 987,
      "zastosowanie": 988,
      "Cię": 989,
      "działalności": 990,
      "zmienić": 991,
      "28": 992,
      "istnieje": 993,
      "bezpośrednio": 994,
      "wziąć": 995,
      "przynajmniej": 996,
      "Witaj": 997,
      "dziewczyny": 998,
      "świetnie": 999,
      "według": 1000,
      "Oto": 1001,
      "stanowi": 1002,
      "tato": 1003,
      "Poza": 1004,
      "Będziemy": 1005,
      "ostatni": 1006,
      "].": 1007,
      "pięć": 1008,
      "uwierzyć": 1009,
      "nasza": 1010,
      "Mówię": 1011,
      "Nadal": 1012,
      "kimś": 1013,
      "in": 1014,
      "Miałem": 1015,
      "dopiero": 1016,
      "czujesz": 1017,
      "mąż": 1018,
      "Przecież": 1019,
      "sprzedaży": 1020,
      "Zgodnie": 1021,
      "myślałem": 1022,
      "powinieneś": 1023,
      "takiej": 1024,
      "uda": 1025,
      "brat": 1026,
      "wieczór": 1027,
      "Rozumiem": 1028,
      "Też": 1029,
      "zabił": 1030,
      "{": 1031,
      "człowiekiem": 1032,
      "państwo": 1033,
      "problemy": 1034,
      "Myślałam": 1035,
      "drugi": 1036,
      "Członkowskich": 1037,
      "Trzeba": 1038,
      "Tego": 1039,
      "decyzję": 1040,
      "jasne": 1041,
      "różnych": 1042,
      "Musi": 1043,
      "lipca": 1044,
      "sprawdzić": 1045,
      "ziemi": 1046,
      "powiedziałem": 1047,
      "widzenia": 1048,
      "cztery": 1049,
      "odpowiedzi": 1050,
      "poważnie": 1051,
      "Twoje": 1052,
      "twarz": 1053,
      "wierzę": 1054,
      "Gdyby": 1055,
      "błąd": 1056,
      "pracować": 1057,
      "Wybacz": 1058,
      "decyzja": 1059,
      "Jakie": 1060,
      "ode": 1061,
      "powiedziałeś": 1062,
      "wiedziałem": 1063,
      "http": 1064,
      "wieczorem": 1065,
      "Weź": 1066,
      "ilości": 1067,
      "późno": 1068,
      "skąd": 1069,
      "chciałam": 1070,
      "radę": 1071,
      "26": 1072,
      "Widzę": 1073,
      "jakim": 1074,
      "przypadkach": 1075,
      "tygodniu": 1076,
      "mieście": 1077,
      "broni": 1078,
      "spotkanie": 1079,
      "Trzymaj": 1080,
      "daleko": 1081,
      "natychmiast": 1082,
      "robota": 1083,
      "kobiet": 1084,
      "...?": 1085,
      "chciała": 1086,
      "daj": 1087,
      "Potem": 1088,
      "rozumiesz": 1089,
      "stronę": 1090,
      "Spokojnie": 1091,
      "załącznika": 1092,
      "współpracy": 1093,
      "dziwne": 1094,
      "konieczne": 1095,
      "miałam": 1096,
      "mówiłem": 1097,
      "pójść": 1098,
      "zależy": 1099,
      "krajów": 1100,
      "października": 1101,
      "tata": 1102,
      "szansę": 1103,
      "punkt": 1104,
      "obchodzi": 1105,
      "euro": 1106,
      "pół": 1107,
      "wszystkiego": 1108,
      "zawiera": 1109,
      "Było": 1110,
      "Komitetu": 1111,
      "następujące": 1112,
      "The": 1113,
      "stosuje": 1114,
      "Trochę": 1115,
      "}": 1116,
      "organizacji": 1117,
      "udział": 1118,
      "wypadek": 1119,
      "mogłem": 1120,
      "powinienem": 1121,
      "tydzień": 1122,
      "poziom": 1123,
      "Dokładnie": 1124,
      "://": 1125,
      "Jednak": 1126,
      "głowę": 1127,
      "latach": 1128,
      "maja": 1129,
      "?\"": 1130,
      "Kochanie": 1131,
      "cokolwiek": 1132,
      "pierwszym": 1133,
      "Dwa": 1134,
      "słowo": 1135,
      "Powiedziałem": 1136,
      "raczej": 1137,
      "ceny": 1138,
      "pamiętam": 1139,
      "substancji": 1140,
      "rozporządzeniu": 1141,
      "spotkać": 1142,
      "skoro": 1143,
      "związane": 1144,
      "rób": 1145,
      "udało": 1146,
      "wejść": 1147,
      "Dr": 1148,
      "myśleć": 1149,
      "wystarczy": 1150,
      "możliwość": 1151,
      "pokój": 1152,
      "panowie": 1153,
      "Czuję": 1154,
      "widzisz": 1155,
      "obecnie": 1156,
      "zdrowia": 1157,
      "zły": 1158,
      "Rada": 1159,
      "Skoro": 1160,
      "chcemy": 1161,
      "potrzeby": 1162,
      "poziomie": 1163,
      "praw": 1164,
      "Jej": 1165,
      "Powiem": 1166,
      "Traktat": 1167,
      "niniejszym": 1168,
      "uwagi": 1169,
      "praca": 1170,
      "idź": 1171,
      "wchodzi": 1172,
      "miało": 1173,
      "dziecka": 1174,
      "wami": 1175,
      "zmian": 1176,
      "leczenia": 1177,
      "Pozwól": 1178,
      "brzmi": 1179,
      "ryzyka": 1180,
      "Czyli": 1181,
      "jakości": 1182,
      "Prawda": 1183,
      "drogę": 1184,
      "zrobisz": 1185,
      "całej": 1186,
      "Idę": 1187,
      "mówiąc": 1188,
      "nazywa": 1189,
      "dotyczy": 1190,
      "czasem": 1191,
      "przyjaciół": 1192,
      "pogadać": 1193,
      "uważa": 1194,
      "wyłącznie": 1195,
      "Środki": 1196,
      "Mówiłem": 1197,
      "Traktatu": 1198,
      "Powinniśmy": 1199,
      "góry": 1200,
      "lubi": 1201,
      "³": 1202,
      "znasz": 1203,
      "Aby": 1204,
      "przedsiębiorstwa": 1205,
      "września": 1206,
      "and": 1207,
      "firmy": 1208,
      "sieci": 1209,
      "Cieszę": 1210,
      "jechać": 1211,
      "złe": 1212,
      "marca": 1213,
      "wpływ": 1214,
      "całkowicie": 1215,
      "samej": 1216,
      "90": 1217,
      "kosztów": 1218,
      "rękę": 1219,
      "spać": 1220,
      "miło": 1221,
      "pozwolić": 1222,
      "razu": 1223,
      "roboty": 1224,
      "Znam": 1225,
      "program": 1226,
      "60": 1227,
      "George": 1228,
      "właściwe": 1229,
      "zapewnienia": 1230,
      "Zostaw": 1231,
      "dowiedzieć": 1232,
      "pomoże": 1233,
      "wiedzą": 1234,
      "Wciąż": 1235,
      "historii": 1236,
      "wniosku": 1237,
      "Jezu": 1238,
      "ciężko": 1239,
      "gotowy": 1240,
      "dziedzinie": 1241,
      "umowy": 1242,
      "wystarczająco": 1243,
      "martw": 1244,
      "matki": 1245,
      "dobrym": 1246,
      "najpierw": 1247,
      "odpowiednio": 1248,
      "Ponadto": 1249,
      "Słucham": 1250,
      "Widziałem": 1251,
      "krew": 1252,
      "pewnością": 1253,
      "pomocą": 1254,
      "przywozu": 1255,
      "robimy": 1256,
      "szkole": 1257,
      "cóż": 1258,
      "wraz": 1259,
      "zacząć": 1260,
      "brak": 1261,
      "pewne": 1262,
      "wiadomości": 1263,
      "znać": 1264,
      "chodź": 1265,
      "warunków": 1266,
      "zdjęcie": 1267,
      "małe": 1268,
      "pracowników": 1269,
      "Mówi": 1270,
      "robią": 1271,
      "zostaną": 1272,
      "Charlie": 1273,
      "III": 1274,
      "2012": 1275,
      "godzinę": 1276,
      "zrobimy": 1277,
      "ojcem": 1278,
      "pytania": 1279,
      "mógłby": 1280,
      "Dziś": 1281,
      "mała": 1282,
      "miłości": 1283,
      "procedury": 1284,
      "dam": 1285,
      "mało": 1286,
      "zostaje": 1287,
      "daje": 1288,
      "Dokąd": 1289,
      "Patrz": 1290,
      "idziesz": 1291,
      "obrotu": 1292,
      "same": 1293,
      "rodzina": 1294,
      "zasad": 1295,
      "zna": 1296,
      "cel": 1297,
      "dłużej": 1298,
      "osoba": 1299,
      "samochodu": 1300,
      "Halo": 1301,
      "Państwo": 1302,
      "brata": 1303,
      "obok": 1304,
      "pokazać": 1305,
      "nazwisko": 1306,
      "przedsiębiorstw": 1307,
      "zarówno": 1308,
      "Pana": 1309,
      "Wspólnotę": 1310,
      "całości": 1311,
      "niezbędne": 1312,
      "wartość": 1313,
      "znaczenie": 1314,
      "Można": 1315,
      "listopada": 1316,
      "ostatnie": 1317,
      "zobaczenia": 1318,
      "żonę": 1319,
      "osobą": 1320,
      "wysokości": 1321,
      "tygodni": 1322,
      "widział": 1323,
      "zrobi": 1324,
      "Najpierw": 1325,
      "produkty": 1326,
      "wielki": 1327,
      "wyboru": 1328,
      "zupełnie": 1329,
      "Przynajmniej": 1330,
      "górę": 1331,
      "związanych": 1332,
      "żadnej": 1333,
      "Ani": 1334,
      "dniem": 1335,
      "skarbie": 1336,
      "Uważaj": 1337,
      "film": 1338,
      "policji": 1339,
      "Zrób": 1340,
      "Wystarczy": 1341,
      "Przy": 1342,
      "czeka": 1343,
      "zadzwonić": 1344,
      "rodzice": 1345,
      "zarządzania": 1346,
      "wyjątkiem": 1347,
      "głowie": 1348,
      "pójdę": 1349,
      "Znasz": 1350,
      "milionów": 1351,
      "Tym": 1352,
      "lekarza": 1353,
      "rady": 1354,
      "trzymać": 1355,
      "wyglądasz": 1356,
      "inni": 1357,
      "kwietnia": 1358,
      "możecie": 1359,
      "pozycji": 1360,
      "przecież": 1361,
      "trzecich": 1362,
      "Okay": 1363,
      "dał": 1364,
      "zapewnić": 1365,
      "dziewczynę": 1366,
      "przyszłości": 1367,
      "Idziemy": 1368,
      "poniżej": 1369,
      "Michael": 1370,
      "trakcie": 1371,
      "dr": 1372,
      "jakąś": 1373,
      "Mike": 1374,
      "Takie": 1375,
      "częścią": 1376,
      "wszelkie": 1377,
      "byliśmy": 1378,
      "dół": 1379,
      "zamiar": 1380,
      "•": 1381,
      "♪": 1382,
      "drugie": 1383,
      "ciąży": 1384,
      "Jako": 1385,
      "męża": 1386,
      "ryzyko": 1387,
      "zamiast": 1388,
      "rodzinę": 1389,
      "Chodźmy": 1390,
      "PRZYJMUJE": 1391,
      "zdjęcia": 1392,
      "Joe": 1393,
      "sprawozdania": 1394,
      "Szybko": 1395,
      "okazji": 1396,
      "spraw": 1397,
      "towarów": 1398,
      "ludźmi": 1399,
      "finansowych": 1400,
      "Macie": 1401,
      "Tom": 1402,
      "celem": 1403,
      "nagle": 1404,
      "organy": 1405,
      "!\"": 1406,
      "E": 1407,
      "odpowiednie": 1408,
      "pracuje": 1409,
      "środowiska": 1410,
      "Słyszałem": 1411,
      "Okej": 1412,
      "Wydaje": 1413,
      "kupić": 1414,
      "szczególnie": 1415,
      "Poczekaj": 1416,
      "kłopoty": 1417,
      "różne": 1418,
      "chociaż": 1419,
      "zatrzymać": 1420,
      "zgodne": 1421,
      "producentów": 1422,
      "idę": 1423,
      "zrobiła": 1424,
      "Przed": 1425,
      "dawki": 1426,
      "jakiegoś": 1427,
      "sądzisz": 1428,
      "tygodnie": 1429,
      "zastosowania": 1430,
      "Miał": 1431,
      "odejść": 1432,
      "prowadzi": 1433,
      "walczyć": 1434,
      "czekać": 1435,
      "byłaś": 1436,
      "cała": 1437,
      "coraz": 1438,
      "2013": 1439,
      "jakoś": 1440,
      "znaczenia": 1441,
      "Frank": 1442,
      "chcecie": 1443,
      "złego": 1444,
      "znajduje": 1445,
      "Republiki": 1446,
      "t": 1447,
      "Żeby": 1448,
      "powie": 1449,
      "prosto": 1450,
      "przyjaciel": 1451,
      "ból": 1452,
      "chłopak": 1453,
      "droga": 1454,
      "powyżej": 1455,
      "wśród": 1456,
      "./": 1457,
      "np": 1458,
      "momencie": 1459,
      "tysięcy": 1460,
      "usługi": 1461,
      "własne": 1462,
      "dobrego": 1463,
      "gdybym": 1464,
      "powinnam": 1465,
      "sekund": 1466,
      "you": 1467,
      "Prawie": 1468,
      "Wyglądasz": 1469,
      "dziewczyną": 1470,
      "pierwszego": 1471,
      "spróbować": 1472,
      "y": 1473,
      "łatwo": 1474,
      "”.": 1475,
      "l": 1476,
      "poziomu": 1477,
      "wolno": 1478,
      "Europie": 1479,
      "N": 1480,
      "Super": 1481,
      "koszty": 1482,
      "niczym": 1483,
      "$": 1484,
      "80": 1485,
      "fakt": 1486,
      "Byłam": 1487,
      "statku": 1488,
      "miałeś": 1489,
      "stanu": 1490,
      "terytorium": 1491,
      "wrócił": 1492,
      "kwestii": 1493,
      "ludziom": 1494,
      "nową": 1495,
      "zwykle": 1496,
      "Gdybym": 1497,
      "mógłbym": 1498,
      "otrzymuje": 1499,
      "Cały": 1500,
      "czuje": 1501,
      "odpowiedź": 1502,
      "Mnie": 1503,
      "Pokaż": 1504,
      "najlepszy": 1505,
      "państwach": 1506,
      "pierwszej": 1507,
      "wyniki": 1508,
      "wynosi": 1509,
      "zdanie": 1510,
      "zostawić": 1511,
      "....": 1512,
      "Według": 1513,
      "idziemy": 1514,
      "władze": 1515,
      "związek": 1516,
      "35": 1517,
      "Racja": 1518,
      "Sama": 1519,
      "faceta": 1520,
      "pamiętasz": 1521,
      "właściwie": 1522,
      "Bądź": 1523,
      "FBI": 1524,
      "Jutro": 1525,
      "niemożliwe": 1526,
      "Zgadza": 1527,
      "handlu": 1528,
      "myślałam": 1529,
      "przywóz": 1530,
      "Jesteście": 1531,
      "Kurwa": 1532,
      "mln": 1533,
      "operacji": 1534,
      "Mówisz": 1535,
      "potrzebujesz": 1536,
      "prawdopodobnie": 1537,
      "przyjęcia": 1538,
      "transportu": 1539,
      "widziałam": 1540,
      "zła": 1541,
      "”,": 1542,
      "Chciałam": 1543,
      "Dobranoc": 1544,
      "człowieku": 1545,
      "dzieckiem": 1546,
      "gotowa": 1547,
      "gry": 1548,
      "instytucji": 1549,
      "chłopaki": 1550,
      "kwoty": 1551,
      "systemów": 1552,
      "Powinieneś": 1553,
      "akapit": 1554,
      "kg": 1555,
      "najlepiej": 1556,
      "przyjęcie": 1557,
      "realizacji": 1558,
      "trudne": 1559,
      "tyłu": 1560,
      "zająć": 1561,
      "Państw": 1562,
      "Trzy": 1563,
      "em": 1564,
      "postaci": 1565,
      "pytań": 1566,
      ");": 1567,
      "Mama": 1568,
      "sześć": 1569,
      "szpitala": 1570,
      "cen": 1571,
      "kobietą": 1572,
      "ml": 1573,
      "sami": 1574,
      "Ciągle": 1575,
      "jaka": 1576,
      "wypadku": 1577,
      "brzmienie": 1578,
      "choć": 1579,
      "pochodzenia": 1580,
      "stosunku": 1581,
      "terminie": 1582,
      "wsparcia": 1583,
      "przyjść": 1584,
      "twarzy": 1585,
      "Być": 1586,
      "dostęp": 1587,
      "nieźle": 1588,
      "przestać": 1589,
      "ulicy": 1590,
      "Jednakże": 1591,
      "Wie": 1592,
      "historia": 1593,
      "mieliśmy": 1594,
      "Dzisiaj": 1595,
      "200": 1596,
      "przyszedł": 1597,
      "siostra": 1598,
      "zaczyna": 1599,
      "Wiecie": 1600,
      "Ze": 1601,
      "biura": 1602,
      "centrum": 1603,
      "piękna": 1604,
      "super": 1605,
      "zapytać": 1606,
      "Chciałabym": 1607,
      "T": 1608,
      "Widziałeś": 1609,
      "lubisz": 1610,
      "opinii": 1611,
      "zrozumieć": 1612,
      "45": 1613,
      "Czasami": 1614,
      "Znowu": 1615,
      "powinnaś": 1616,
      ")*": 1617,
      "Lubię": 1618,
      "USA": 1619,
      "nowa": 1620,
      "pełni": 1621,
      "przede": 1622,
      "statek": 1623,
      "wybór": 1624,
      "wyniku": 1625,
      "==": 1626,
      "będziecie": 1627,
      "J": 1628,
      "Rozumiesz": 1629,
      "Taa": 1630,
      "okresu": 1631,
      "organ": 1632,
      "32": 1633,
      "najlepsze": 1634,
      "prawdziwe": 1635,
      "wspólnej": 1636,
      "wymienionych": 1637,
      "Kiedyś": 1638,
      "Niestety": 1639,
      "adres": 1640,
      "następnie": 1641,
      "powód": 1642,
      "żony": 1643,
      "Henry": 1644,
      "koleś": 1645,
      "musiała": 1646,
      "większość": 1647,
      "James": 1648,
      "sektorze": 1649,
      "umrzeć": 1650,
      "wiecie": 1651,
      "wracać": 1652,
      "córka": 1653,
      "dowód": 1654,
      "wcale": 1655,
      "wiąże": 1656,
      "zmienione": 1657,
      "dobrą": 1658,
      "kierunku": 1659,
      "liczby": 1660,
      "pewny": 1661,
      "Mają": 1662,
      "kolację": 1663,
      "walki": 1664,
      "duże": 1665,
      "jakaś": 1666,
      "myśl": 1667,
      "wojny": 1668,
      "wróci": 1669,
      "wymaga": 1670,
      "kategorii": 1671,
      "ostatnich": 1672,
      "przyjacielem": 1673,
      "stron": 1674,
      "Decyzja": 1675,
      "cukru": 1676,
      "względem": 1677,
      "Policja": 1678,
      "ilość": 1679,
      "%.": 1680,
      "kocha": 1681,
      "potrzebujemy": 1682,
      "przestań": 1683,
      "Pójdę": 1684,
      "miesiące": 1685,
      "ustanawiający": 1686,
      "jakiego": 1687,
      "szczegółowe": 1688,
      "KOMISJA": 1689,
      "Wy": 1690,
      "głos": 1691,
      "nogi": 1692,
      "wasze": 1693,
      "wkrótce": 1694,
      "www": 1695,
      "czyli": 1696,
      "słyszałem": 1697,
      "warunkiem": 1698,
      "Europejska": 1699,
      "Jaka": 1700,
      "Podczas": 1701,
      "powstrzymać": 1702,
      "Pa": 1703,
      "lutego": 1704,
      "niektóre": 1705,
      "więzienia": 1706,
      "Nazywam": 1707,
      "całego": 1708,
      "siły": 1709,
      "wykonania": 1710,
      "wzrostu": 1711,
      "członków": 1712,
      "innej": 1713,
      "miejsc": 1714,
      "przewidziane": 1715,
      "Brukseli": 1716,
      "Potrzebujemy": 1717,
      "gościa": 1718,
      "pozwól": 1719,
      "choroby": 1720,
      "lepsze": 1721,
      "masy": 1722,
      "70": 1723,
      "Cokolwiek": 1724,
      "Hey": 1725,
      "wrócę": 1726,
      "synu": 1727,
      "EOG": 1728,
      "Zatem": 1729,
      "proste": 1730,
      "przyszłość": 1731,
      "wokół": 1732,
      "Mów": 1733,
      "działanie": 1734,
      "uciec": 1735,
      "przepisami": 1736,
      "mogłam": 1737,
      "duży": 1738,
      "odpowiednich": 1739,
      "rodziców": 1740,
      "Bogu": 1741,
      "Danny": 1742,
      "moc": 1743,
      "punktu": 1744,
      "wieści": 1745,
      "Europy": 1746,
      "powiedziałaś": 1747,
      "95": 1748,
      "nieco": 1749,
      "przyjaciółmi": 1750,
      "włosy": 1751,
      "zasadzie": 1752,
      "zwłaszcza": 1753,
      "96": 1754,
      "moment": 1755,
      "postępowania": 1756,
      "Żadnych": 1757,
      "Miałam": 1758,
      "Raz": 1759,
      "żoną": 1760,
      "Podoba": 1761,
      "Urzędowym": 1762,
      "Zjednoczonych": 1763,
      "dostępu": 1764,
      "mocno": 1765,
      "mózgu": 1766,
      "powiedziałam": 1767,
      "Dzienniku": 1768,
      "Francji": 1769,
      "byłby": 1770,
      "górze": 1771,
      "światła": 1772,
      "Dawaj": 1773,
      "Uwaga": 1774,
      "cie": 1775,
      "uważam": 1776,
      "Lecz": 1777,
      "Taki": 1778,
      "chronić": 1779,
      "emisji": 1780,
      "języku": 1781,
      "problemów": 1782,
      "przewodniczący": 1783,
      "rząd": 1784,
      "Paul": 1785,
      "chłopcy": 1786,
      "hotelu": 1787,
      "rolę": 1788,
      "sporo": 1789,
      "wielkie": 1790,
      "znalazł": 1791,
      "zrobiłam": 1792,
      "żebyśmy": 1793,
      "Brak": 1794,
      "kraj": 1795,
      "projektu": 1796,
      "stan": 1797,
      "Jorku": 1798,
      "małą": 1799,
      "panem": 1800,
      "przyjdzie": 1801,
      "rozwój": 1802,
      "Byłeś": 1803,
      "cholera": 1804,
      "korzyści": 1805,
      "wpływu": 1806,
      "°": 1807,
      "Peter": 1808,
      "miesiąc": 1809,
      "obu": 1810,
      "David": 1811,
      "Zobacz": 1812,
      "gówno": 1813,
      "martwić": 1814,
      "szukać": 1815,
      "zrobiłaś": 1816,
      "Miałeś": 1817,
      "czasami": 1818,
      "formie": 1819,
      "klasy": 1820,
      "prowadzić": 1821,
      "wszędzie": 1822,
      "Koniec": 1823,
      "głupi": 1824,
      "szybciej": 1825,
      "Sir": 1826,
      "jedzenie": 1827,
      "mężczyzna": 1828,
      "stosowanie": 1829,
      "telefonu": 1830,
      "znajdziemy": 1831,
      "leci": 1832,
      "obejmuje": 1833,
      "objętych": 1834,
      "planu": 1835,
      "drugą": 1836,
      "przyjaciele": 1837,
      "tacy": 1838,
      "dowody": 1839,
      "działalność": 1840,
      "mogło": 1841,
      "płatności": 1842,
      "warunkach": 1843,
      "zespół": 1844,
      "Nasz": 1845,
      "ruchu": 1846,
      "gdybyś": 1847,
      "linii": 1848,
      "miały": 1849,
      "mówiła": 1850,
      "otworzyć": 1851,
      "problemu": 1852,
      "Dam": 1853,
      "Komitet": 1854,
      "Wiedziałem": 1855,
      "Zanim": 1856,
      "ofiary": 1857,
      "pojazdów": 1858,
      "sprawozdanie": 1859,
      "światło": 1860,
      "Niniejsza": 1861,
      "grać": 1862,
      "list": 1863,
      "przejść": 1864,
      "wyjaśnić": 1865,
      "mężczyzn": 1866,
      "naprawić": 1867,
      "widać": 1868,
      "znacznie": 1869,
      "Jimmy": 1870,
      "Poważnie": 1871,
      "pierwsza": 1872,
      "spokoju": 1873,
      "wiedziała": 1874,
      "wszelkich": 1875,
      "91": 1876,
      "Parlament": 1877,
      "prawdziwy": 1878,
      "powinni": 1879,
      "robotę": 1880,
      "trudno": 1881,
      "zabawne": 1882,
      "łóżka": 1883,
      "Ben": 1884,
      "mimo": 1885,
      "przyjaciela": 1886,
      "procesu": 1887,
      "usłyszeć": 1888,
      "Stary": 1889,
      "ostatniej": 1890,
      "przemysłu": 1891,
      "znak": 1892,
      "=": 1893,
      "Brzmi": 1894,
      "Kapitanie": 1895,
      "Mary": 1896,
      "głównie": 1897,
      "jedyną": 1898,
      "mógłbyś": 1899,
      "wejścia": 1900,
      "pacjenta": 1901,
      "samą": 1902,
      "skończy": 1903,
      "stosować": 1904,
      "szansa": 1905,
      "szpitalu": 1906,
      "policję": 1907,
      "doktorze": 1908,
      "musieli": 1909,
      "nowej": 1910,
      "potrzeba": 1911,
      "programów": 1912,
      "przeciw": 1913,
      "szczęśliwy": 1914,
      "wiedziałam": 1915,
      "historię": 1916,
      "pewnego": 1917,
      "seks": 1918,
      "zachować": 1919,
      "EBC": 1920,
      "mieszka": 1921,
      "proces": 1922,
      "regionie": 1923,
      "zgodności": 1924,
      "mnóstwo": 1925,
      "ono": 1926,
      "robił": 1927,
      "...\"": 1928,
      "300": 1929,
      "pasuje": 1930,
      "posiada": 1931,
      "przyznać": 1932,
      "wsparcie": 1933,
      "zajmie": 1934,
      "Chwila": 1935,
      "Sporządzono": 1936,
      "g": 1937,
      "obywateli": 1938,
      "odzyskać": 1939,
      "piękne": 1940,
      "ziemię": 1941,
      "48": 1942,
      "Chociaż": 1943,
      "Pamiętam": 1944,
      "danego": 1945,
      "laboratorium": 1946,
      "matką": 1947,
      "poszło": 1948,
      "sensu": 1949,
      "wielkości": 1950,
      "zamierzam": 1951,
      "zrób": 1952,
      "Wasza": 1953,
      "gości": 1954,
      "pozwolę": 1955,
      "żaden": 1956,
      "własnej": 1957,
      "R": 1958,
      "kobietę": 1959,
      "przyjąć": 1960,
      "sektora": 1961,
      "spokojnie": 1962,
      "zależności": 1963,
      "ślub": 1964,
      "interes": 1965,
      "jedynym": 1966,
      "kolejne": 1967,
      "kontakt": 1968,
      "leki": 1969,
      "plany": 1970,
      "rodzaj": 1971,
      "skończyć": 1972,
      "tytułu": 1973,
      "Chcemy": 1974,
      "DNA": 1975,
      "Powodzenia": 1976,
      "V": 1977,
      "Zobaczymy": 1978,
      "córkę": 1979,
      "kolejny": 1980,
      "krajowych": 1981,
      "morderstwo": 1982,
      "nauczyć": 1983,
      "nikomu": 1984,
      "potrafię": 1985,
      "wodę": 1986,
      "znalazłem": 1987,
      "środek": 1988,
      "Chwileczkę": 1989,
      "Obiecuję": 1990,
      "Wiele": 1991,
      "lepszy": 1992,
      "sytuacja": 1993,
      "użyć": 1994,
      "Doktorze": 1995,
      "działać": 1996,
      "którymi": 1997,
      "mowy": 1998,
      "młody": 1999,
      "stylu": 2000,
      "więzieniu": 2001,
      "wybrać": 2002,
      "Inne": 2003,
      "Tommy": 2004,
      "92": 2005,
      "Powinienem": 2006,
      "budynku": 2007,
      "dawno": 2008,
      "listy": 2009,
      "pobliżu": 2010,
      "póki": 2011,
      "urządzenia": 2012,
      "wspaniale": 2013,
      "Europejski": 2014,
      "Tyle": 2015,
      "facetem": 2016,
      "gość": 2017,
      "patrzeć": 2018,
      "podjąć": 2019,
      "»": 2020,
      "Kogo": 2021,
      "Ojciec": 2022,
      "ZAŁĄCZNIK": 2023,
      "liczba": 2024,
      "odkąd": 2025,
      "prosić": 2026,
      "weź": 2027,
      "wspólnotowego": 2028,
      "IV": 2029,
      "Nieźle": 2030,
      "Taka": 2031,
      "sytuację": 2032,
      "NINIEJSZE": 2033,
      "gdyż": 2034,
      "pozbyć": 2035,
      "zasobów": 2036,
      "36": 2037,
      "Alex": 2038,
      "EUROPEJSKICH": 2039,
      "NA": 2040,
      "ROZPORZĄDZENIE": 2041,
      "Raczej": 2042,
      "finansowe": 2043,
      "klientów": 2044,
      "Porozumienia": 2045,
      "Powiedziałam": 2046,
      "WSPÓLNOT": 2047,
      "podać": 2048,
      "siedzieć": 2049,
      "udziału": 2050,
      "98": 2051,
      "drogą": 2052,
      "drugim": 2053,
      "obszarze": 2054,
      "projekt": 2055,
      "statków": 2056,
      "boli": 2057,
      "byśmy": 2058,
      "uważasz": 2059,
      "Uważam": 2060,
      "moi": 2061,
      "mówiłeś": 2062,
      "potrafi": 2063,
      "prawem": 2064,
      "samochodzie": 2065,
      "zbrodni": 2066,
      "Harry": 2067,
      "Mimo": 2068,
      "Pierwszy": 2069,
      "Szkoda": 2070,
      "Tel": 2071,
      "kochasz": 2072,
      "liście": 2073,
      "33": 2074,
      "Data": 2075,
      "Zrobię": 2076,
      "chciałeś": 2077,
      "widziałeś": 2078,
      "wzrost": 2079,
      "93": 2080,
      "Nieważne": 2081,
      "Tony": 2082,
      "Uh": 2083,
      "Wracaj": 2084,
      "jedzenia": 2085,
      "jeść": 2086,
      "każdą": 2087,
      "kości": 2088,
      "lekarzem": 2089,
      "metody": 2090,
      "pierwszą": 2091,
      "początek": 2092,
      "Jakieś": 2093,
      "Pomocy": 2094,
      "Zostań": 2095,
      "dostępne": 2096,
      "gmina": 2097,
      "jednocześnie": 2098,
      "odpowiada": 2099,
      "przeznaczone": 2100,
      "spójrz": 2101,
      "technologii": 2102,
      "urządzeń": 2103,
      "87": 2104,
      "Ameryki": 2105,
      "członkowskiego": 2106,
      "doktor": 2107,
      "dokumenty": 2108,
      "obiad": 2109,
      "poszedł": 2110,
      "swego": 2111,
      "wnioski": 2112,
      "wymogi": 2113,
      "właściwy": 2114,
      "prezent": 2115,
      "wreszcie": 2116,
      "własny": 2117,
      "znajdzie": 2118,
      "dokąd": 2119,
      "prawdy": 2120,
      "przewiduje": 2121,
      "pl": 2122,
      "resztę": 2123,
      "wiadomo": 2124,
      "Bob": 2125,
      "Powiedziała": 2126,
      "nowym": 2127,
      "wątpliwości": 2128,
      "zaczął": 2129,
      "zdolności": 2130,
      "Niektórzy": 2131,
      "Popatrz": 2132,
      "Więcej": 2133,
      "uczucie": 2134,
      "ustanawiające": 2135,
      "używać": 2136,
      "zabije": 2137,
      "500": 2138,
      "dala": 2139,
      "ruszaj": 2140,
      "stał": 2141,
      "własnych": 2142,
      ":$": 2143,
      "Nasze": 2144,
      "akcji": 2145,
      "braku": 2146,
      "chłopaka": 2147,
      "dodatkowe": 2148,
      "rodzinie": 2149,
      "Czym": 2150,
      "dowodów": 2151,
      "p": 2152,
      "podziękować": 2153,
      "słuchać": 2154,
      "wątroby": 2155,
      "zeszłym": 2156,
      "Max": 2157,
      "Wiemy": 2158,
      "cieszę": 2159,
      "minuty": 2160,
      "miłe": 2161,
      "wewnątrz": 2162,
      "wierzyć": 2163,
      "wolności": 2164,
      "wymiany": 2165,
      "Uwielbiam": 2166,
      "Zaczekaj": 2167,
      "uratować": 2168,
      "wyników": 2169,
      "abyś": 2170,
      "dziećmi": 2171,
      "pięciu": 2172,
      "policja": 2173,
      "staje": 2174,
      "stara": 2175,
      "wrażenie": 2176,
      "1998": 2177,
      "Jane": 2178,
      "M": 2179,
      "Moi": 2180,
      "chcieli": 2181,
      "kontrolę": 2182,
      "rany": 2183,
      "utrzymać": 2184,
      "załatwić": 2185,
      "37": 2186,
      "Steve": 2187,
      "krok": 2188,
      "sen": 2189,
      "wymienione": 2190,
      "Kilka": 2191,
      "gotowi": 2192,
      "inną": 2193,
      "konkurencji": 2194,
      "szczęśliwa": 2195,
      "wniosków": 2196,
      "zmienia": 2197,
      "zwrócić": 2198,
      "Jake": 2199,
      "Panowie": 2200,
      "Wow": 2201,
      "jakimś": 2202,
      "listę": 2203,
      "porównaniu": 2204,
      "pozostałych": 2205,
      "słów": 2206,
      "większej": 2207,
      "Billy": 2208,
      "drugiego": 2209,
      "martwy": 2210,
      "podróży": 2211,
      "pójdzie": 2212,
      "ruch": 2213,
      "rynek": 2214,
      "wasz": 2215,
      "wiedzy": 2216,
      "wolny": 2217,
      "zadanie": 2218,
      "śmieszne": 2219,
      "drinka": 2220,
      "jedyny": 2221,
      "km": 2222,
      "posłuchaj": 2223,
      "powiedzenia": 2224,
      "procedurą": 2225,
      "spotkania": 2226,
      "zdobyć": 2227,
      "Czyż": 2228,
      "Wspaniale": 2229,
      "banku": 2230,
      "córki": 2231,
      "najlepszym": 2232,
      "psa": 2233,
      "słuchaj": 2234,
      "Dużo": 2235,
      "chodzić": 2236,
      "osobę": 2237,
      "preparatu": 2238,
      "wyraźnie": 2239,
      "75": 2240,
      "By": 2241,
      "książki": 2242,
      "n": 2243,
      "niby": 2244,
      "poczekać": 2245,
      "większe": 2246,
      "zdaniem": 2247,
      "Powinnaś": 2248,
      "Widziałam": 2249,
      "Wspólnocie": 2250,
      "boję": 2251,
      "dostał": 2252,
      "dyrektywą": 2253,
      "rozumieniu": 2254,
      "wielkim": 2255,
      "wielką": 2256,
      "zjeść": 2257,
      "Dzieci": 2258,
      "Nick": 2259,
      "dobę": 2260,
      "finansowego": 2261,
      "karty": 2262,
      "mm": 2263,
      "oko": 2264,
      "produkt": 2265,
      "rzeczywistości": 2266,
      "Możecie": 2267,
      "Nowym": 2268,
      "dole": 2269,
      "próbuje": 2270,
      "strasznie": 2271,
      "Żartujesz": 2272,
      "czterech": 2273,
      "indziej": 2274,
      "jakbyś": 2275,
      "publicznych": 2276,
      "różnica": 2277,
      "stanowisko": 2278,
      "stoi": 2279,
      "zajęty": 2280,
      "dodaje": 2281,
      "istotne": 2282,
      "komuś": 2283,
      "następujących": 2284,
      "osiągnąć": 2285,
      "podobne": 2286,
      "stamtąd": 2287,
      "umowę": 2288,
      "Pomóż": 2289,
      "Prawdopodobnie": 2290,
      "Sądzę": 2291,
      "Słyszałeś": 2292,
      "codziennie": 2293,
      "mieszkanie": 2294,
      "rodziną": 2295,
      "wcześnie": 2296,
      "wyjścia": 2297,
      "świetle": 2298,
      "życiem": 2299,
      "Ależ": 2300,
